experiments/stateful/vegeta_gci_java_1.out
Requests      [total, rate]            9600, 80.01
Duration      [total, attack, wait]    1m59.992460251s, 1m59.988772704s, 3.687547ms
Latencies     [mean, 50, 95, 99, max]  3.986792ms, 3.784218ms, 5.812901ms, 8.453455ms, 19.233747ms
Bytes In      [total, mean]            0, 0.00
Bytes Out     [total, mean]            0, 0.00
Success       [ratio]                  100.00%
Status Codes  [code:count]             200:9600  
Error Set: