experiments/stateful/vegeta_nogci_java_1.out
Requests      [total, rate]            9600, 80.01
Duration      [total, attack, wait]    1m59.990905841s, 1m59.987424583s, 3.481258ms
Latencies     [mean, 50, 95, 99, max]  3.992404ms, 3.302282ms, 8.857589ms, 17.74548ms, 61.096488ms
Bytes In      [total, mean]            0, 0.00
Bytes Out     [total, mean]            0, 0.00
Success       [ratio]                  100.00%
Status Codes  [code:count]             200:9600  
Error Set: